export const productDataList = [
  {
    id: "belosnezhka",
    category: "Краска",
    title: "Белоснежка",
    image: "./images/belosnezhka.png",
    imageAlt: "краска белоснежка колор-буццард",
    usage:
      "Применяется для покрытия внутренних стен и потолков жилых, подвальных помещений по кирпичным, бетонным, оштукатуренным поверхностям а также ДСП, ДВП, гипсокартону.",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Ультрабелая, хорошо наносимая, матовая, прочная к влажному истиранию, паропроницаемая, пожаровзрывобезопасная.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующей адгезии (жир, битум, пыль и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить, поверхность промыть водой. Основания, ранее оштукатуренные минеральными составами (цементно – песчаные, цементно – известковые), свежие бетонные покрытия – должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед нанесением краски поверхность необходимо прогрунтовать «Грунтовкой ЛФ» щелочные основания (силикатный кирпич, газосиликат, гипсокартон требуют двукратного грунтования).",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент. Наносить при помощи кисти, валика в два слоя. Вязкость для первого слоя допускается регулировать добавлением воды, но не более 10% по объему, второй слой наносить не разбавленным через 3-4 часа при температуре окружающего воздуха и поверхности 20&deg;С и относительной влажности воздуха 60%. При более низких температурах и высокой влажности время сушки увеличивается. Возможно добавление тонирующих пигментов. Окрасочные работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5&deg;С до +25&deg;С и относительной влажности воздуха не более 80%. Не допускается проведение работ при высоких температурах (выше 25&deg;С) под воздействием прямых солнечных лучей. После окончания работ инструмент и инвентарь промыть водой с мылом.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +5&deg;С до +30&deg;С вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 300 – 350 г/м&sup2; по ровному основанию на два слоя.",
    sertificate: "ТУ РБ 14397461.001-99",
  },
  {
    id: "fasadnaya",
    category: "Краска",
    title: "Фасадная",
    image: "./images/fasadnaya.png",
    imageAlt: "краска фасадная колор-буццард",
    usage:
      "Применяется для наружных покрытий по минеральной основе (штукатурка, бетон, кирпич) и для внутренних работ в помещениях с более активной химической средой.",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Ультрабелая, хорошо наносимая, устойчивая к любым атмосферным воздействиям, паропроницаемая, пожаровзрывобезопасная.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующей адгезии (жир, битум, пыль и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить, поверхность промыть водой. Основания, ранее оштукатуренные минеральными составами (цементно – песчаные, цементно – известковые), свежие бетонные покрытия – должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед нанесением краски поверхность необходимо прогрунтовать «Грунтовкой ЛФ», щелочные основания (силикатный кирпич, асбоцемент) требуют двукратного грунтования).",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент. Наносить при помощи кисти, валика, безвоздушного распылителя в два слоя. Вязкость для первого слоя допускается регулировать добавлением воды, но не более 10% по объему, второй слой наносить не разбавленным через 3-4 часа при температуре окружающего воздуха и поверхности 20&deg;С и относительной влажности воздуха 60%. Покрытие полностью атмосфероустойчиво через 24 часа. При более низких температурах и высокой влажности время сушки увеличивается. Возможно добавление тонирующих пигментов для водных систем. Окрасочные работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5&deg;С до +25&deg;С и относительной влажности воздуха не более 80%. Не допускается проведение работ при высоких температурах (выше 25&deg;C) под воздействием прямых солнечных лучей, атмосферных осадков, сильного ветра. После окончания работ инструмент и инвентарь промыть водой с мылом.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +5&deg;С до +30&deg;С вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 300 – 350 г/м&sup2; по ровному основанию на два слоя.",
    sertificate: "ТТУ РБ 14397461.001-99",
  },
  {
    id: "fasadnaya_silikon",
    category: "Краска водно-дисперсионная полимерно-силиконовая",
    title: "Фасадная силиконовая",
    image: "./images/f_silikonovaya.png",
    imageAlt: "краска фасадная силиконовая колор-буццард",
    usage:
      "Предназначена для высококачественной долговечной отделки всех наружных и внутренних поверхностей на минеральной основе (штукатурки различных видов, бетона, силикатно-кирпичных кладках и т.п.),кроме гранита и базальта. Кроме того применяется по ДВП, ДСП, бумажным и стеклообоям. Рекомендуется для ремонта старых, не утративших несущей способности штукатурок, в том числе на основе искусственных смол,а также покрытий, выполненных минеральными силикатными материалами.",
    consist:
      "Смесь микронаполнителей и пигментов в стабилизированной водной дисперсии акрилового сополимера и силиконовой смолы с добавлением вспомагательных веществ ( все компоненты импортируются из стран ЕЭС).",
    properties:
      "Белая, матовая, водоразбавляемая, не содержащая органических растворителей, экологичная, без резкого запаха, пожаровзрывобезопасная. Обладает эффектом «Лотоса» (несмачиваемость поверхности). Образует защитное покрытие по оштукатуренным и минеральным основаниям. Применяется также для ремонтных работ по прочным силикатным поверхностям, матовым дисперсионным краскам, синтетическим штукатуркам и теплоизоляционным системам. Абсолютно атмосферостойкая во всех климатических зонах, отталкивает воду и загрязнения, эластичная, не образует пленку, не содержит растворитель. Идеальное применение для санации фасадов или для предотвращения нападения биологических вредителей. Допускается колерование краски цветовыми пастами на основе акриловых сополимеров. Сочетает преимущества испытанных дисперсионных и классических силикатных красок.",
    requirements:
      "Перед нанесением краски на старую окрашиваемую поверхность полностью удаляют меловые и известковые краски, неплотно держащиеся покрытия, загрязнения, остатки клея, мыла и т.д. Очищенную старую поверхность промыть чистой водой, перетереть «цементным молоком», при необходимости выровнять акриловой шпатлевкой и обработать «Грунтовокой ЛФ» в соотношении 1:1 с водой. Поверхности, покрытые масляными красками, зачищаются абразивным инструментом до удаления глянца. Новые подготовленные поверхности обработать «Грунтовокой ЛФ» в соотношении не более 1:3 с водой в зависимости от состояния поверхности (слабые и сыпучие штукатурки). «Грунтовка ЛФ» проникает глубоко в поры штукатурки, закрепляет ее, уменьшает расход краски, увеличивает сцепляемость краски с поверхностью.",
    procedure:
      "Краска готова к применению. Перед применением краску тщательно перемешивают, для первого слоя допускается разбавление водой ( не более 10% от объема). Краску наносят на сухую, подготовленную поверхность кистью, валиком или краскопультом безвоздушного распыления в два слоя с промежуточной сушкой 1-2 часа при температуре 18-20&deg;С. При более низких температурах или высокой влажности продолжительность сушки может быть увеличина до 24 часов. Наносить краску равномерным слоем до получения однородной поверхности. При многослойном нанесении, каждый слой наносить по возможности в одном направлении. Инструмент, тару, пятна, краски отмыть теплой водой с мылом до высыхания краски.",
    safety:
      "Краска пожаровзрывобезопасна! Предохранять от замораживания, не наносить при температуре ниже +5&deg;С! Не наносить на влажные поверхности! Окрашиваемые поверхности можно мыть водой не ранее чем через 3-5 суток!",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Краску хранить в плотно закрытой таре в прохладном помещении при температуре не ниже 0&deg;С.",
    disposal: "",
    consumption:
      "Ориентировочный расход краски 1 кг на 4-6 м&sup2; при однослойном покрытии. Он может увеличиваться или уменьшатся в зависимости от состояния и подготовки поверхности, квалификации маляра и других факторов.",
    sertificate: "ТУ РБ 200288303.006-2002",
  },
  {
    id: "fasadnaya_silikat",
    category: "Краска водно-дисперсионная полимерно-силикатная",
    title: "Фасадная силикатная",
    image: "./images/f_silikatnaya.png",
    imageAlt: "краска фасадная силикатная колор-буццард",
    usage:
      "Предназначена для высококачественной отделки всех наружных и внутренних поверхностей на минеральной основе (штукатурки различных видов, бетон, силикатно-кирпичные кладки и т.п.).Кроме того применяется по ДВП, ДСП, бумажным и стеклообоям. Особо рекомендуется для ремонта старых, не утративших несущей способности штукатурок, в том числе на основе искусственных смол, а также покрытий, выполненных разнородными минеральными и силикатными материалами.",
    consist:
      "Краска водно-дисперсионная полимерно-силикатная «Фасадная силикатная» представяет собой смесь микронаполнителей и пигментов в стабилизированной водной дисперсии акрилового сополимера и раствора силиката калия с добавлением вспомагательных веществ ( все компоненты импортируются из стран ЕЭС).",
    properties:
      "Белая, матовая, водоразбавляемая , не содержащая органических растворителей, экологичная, без резкого запаха, пожаровзрывобезопасная. Обладает высокой пароводяной диффузией: позволяет выходить излишней влаге изнутри фасада здания и препятствует проникновению влаги снаружи. Высокоукрывистая, щелочестойкая, устойчивая к любым климатическим и вредным воздействиям, стойкая к промышленным выхлопным газам, удобная в нанесении. Допускается колерование краски цветовыми пастами на основе акриловых сополимеров. Сочетает преимущества испытанных дисперсионных и классических силикатных красок.",
    requirements:
      "Перед нанесением краски на старую окрашиваемую поверхность полностью удаляют меловые и известковые краски, неплотно держащиеся покрытия, загрязнения, остатки клея, мыла и т.д. Очищенную старую поверхность промыть чистой водой ,перетереть «цементным молоком», при необходимости выровнять акриловой шпатлевкой и обработать «Грунтовкой ЛФ» в соотношении 1:1 с водой. Поверхности ,покрытые масляными красками, зачищаются абразивным инструментом до удаления глянца. Новые подготовленные поверхности обработать «Грунтовкой ЛФ» в соотношении не более 1:3 с водой в зависимости от состояния поверхности (слабые и сыпучие штукатурки). «Грунтовка ЛФ» проникает глубоко в поры штукатурки, закрепляет ее, уменьшает расход краски, увеличивает сцепляемость краски с поверхностью.",
    procedure:
      "Краска готова к применению. Перед применением краску тщательно перемешивают, для первого слоя допускается разбавление водой ( не более 10% от объема). Краску наносят на сухую, подготовленную поверхность, кистью, валиком или краскопультом безвоздушного распыления в два слоя с промежуточной сушкой 1-2 часа при температуре 18-20&deg;С. При более низких температурах или высокой влажности продолжительность сушки может быть увеличена до 24 часов. Наносить краску равномерным слоем до получения однородной поверхности. При многослойном нанесении, каждый слой наносить по возможности в одном направлении. Инструмент, тару, пятна, краски отмыть теплой водой с мылом до высыхания краски.",
    safety:
      "Краска пожаровзрывобезопасна! Предохранять от замораживания, не наносить при температуре ниже +5&deg;С! Не наносить на влажные поверхности! Окрашиваемые поверхности можно мыть водой не ранее чем через 3-5 суток!",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Краску хранить в плотно закрытой таре в прохладном помещении при температуре не ниже 0&deg;С.",
    disposal: "",
    consumption:
      "Ориентировочный расход краски 1 кг на 4-6 м&sup2; при однослойном покрытии. Он может увеличиваться или уменьшатся в зависимости от состояния и подготовки поверхности, квалификации маляра и других факторов.",
    sertificate: "ТУ РБ 200288303.005-2002",
  },
  {
    id: "dahavaya",
    category: "Краска акриловая водно-дисперсионная",
    title: "Дахавая",
    image: "./images/dahavaya.png",
    imageAlt: "краска Дахавая колор-буццард",
    usage:
      "Для окраски шифера и цементно-песчаной черепицы с углом наклона не менее 45 . Устойчива к воздействию климатических факторов умеренного климата. Рекомендуется использовать для окраски минеральных оснований подвергаемых повышенным нагрузкам.",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Хорошо наносимая, устойчивая к любым атмосферным воздействиям, паропроницаемая, пожаровзрывобезопасная.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующей адгезии (жир, битум, пыль и т.п.). Поверхность очистить от загрязнений, пыли и обязательно промыть струей воды, желательно под давлением. Перед покраской шифер или черепицу следует обязательно обработать водной акриловой грунтовкой «Грунтовка ЛФ» не разбавляя ее. Особое внимание уделять обработке кантов.",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент. Наносить при помощи кисти, валика, безвоздушного распылителя в два слоя. Наносить не разбавленной через 6-8 часов при температуре окружающего воздуха и поверхности 20&deg;С и относительной влажности воздуха 60 %. Покрытие полностью атмосфероустойчиво через 24 часа. При более низких температурах и высокой влажности время сушки увеличивается. Окрасочные работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5&deg;С до +25&deg;С и относительной влажности воздуха не более 80 %. Не допускается проведение работ при высоких температурах (выше 30&deg;С) под воздействием прямых солнечных лучей, атмосферных осадков, сильного ветра. После окончания работ инструмент и инвентарь промыть водой с мылом.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +5&deg;С до +30&deg;С вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 300 – 350 г/м&sup2; на лист шифера в два слоя. 200 – 250 г/м&sup2; по ровной минеральной поверхности в два слоя.",
    sertificate: "ТУ РБ 14397461.001-99",
  },
  {
    id: "evrostar",
    category: "Краска акриловая водно-дисперсионная",
    title: "Евростар",
    image: "./images/evrostar.png",
    imageAlt: "краска Евростар колор-буццард",
    usage:
      "Применяется для покрытия внутренних стен и потолков жилых, подвальных помещений по кирпичным, бетонным, оштукатуренным поверхностям а также ДСП, ДВП, гипсокартону.",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Белая, хорошо наносимая, матовая, паропроницаемая, пожаровзрывобезопасная.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующей адгезии (жир, битум, пыль и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить, поверхность промыть водой. Основания, ранее оштукатуренные минеральными составами (цементно–песчаные, цементно–известковые), свежие бетонные покрытия – должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед нанесением краски поверхность необходимо прогрунтовать «Грунтовкой ЛФ», щелочные основания (силикатный кирпич, газосиликат, гипсокартон требуют двукратного грунтования).",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент. Наносить при помощи кисти, валика в два слоя. Вязкость для первого слоя допускается регулировать добавлением воды, но не более 10% по объему, второй слой наносить не разбавленным через 3-4 часа при температуре окружающего воздуха и поверхности 20&deg;С и относительной влажности воздуха 60%. При более низких температурах и высокой влажности время сушки увеличивается. Возможно добавление тонирующих пигментов. Окрасочные работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5&deg;С до +25&deg;С и относительной влажности воздуха не более 80%. Не допускается проведение работ при высоких температурах (выше 25&deg;С) под воздействием прямых солнечных лучей. После окончания работ инструмент и инвентарь промыть водой с мылом.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +5&deg;С до +30&deg;С вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 300 – 350 г/м&sup2; по ровному основанию на два слоя.",
    sertificate: "ТУ РБ 14397461.001-99",
  },
  {
    id: "master",
    category: "Краска акриловая водно-дисперсионная",
    title: "Мастер",
    image: "./images/master.png",
    imageAlt: "краска Мастер колор-буццард",
    usage:
      "Применяется для наружных и внутренних покрытий по натуральной древесине, минеральной основе (штукатурка, бетон, кирпич), ДСП, ДВП, гипсокартону, обоям.",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Ультрабелая, шелковистоглянцевая хорошо наносимая, устойчивая к любым атмосферным воздействиям, паропроницаемая, пожаровзрывобезопасная.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующей адгезии (жир, битум, пыль и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить. Основания, ранее оштукатуренные минеральными составами (цементно–песчаные, цементно–известковые), свежие бетонные покрытия – должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед окраской изделий из натуральной древесины поверхность прогрунтовать «Грунтовкой ДФ». Перед нанесением краски на минеральную основания ДСП, ДВП, гипсокартон поверхность необходимо прогрунтовать «Грунтовкой ЛФ», щелочные основания (силикатный кирпич, асбоцемент) требуют двукратного грунтования.",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент. Наносить при помощи кисти, валика, безвоздушного распылителя в два слоя. Вязкость для первого слоя допускается регулировать добавлением воды, но не более 10% по объему, второй слой наносить не разбавленным через 3-4 часа при температуре окружающего воздуха и поверхности 20&deg;С и относительной влажности воздуха 60%. Покрытие полностью атмосфероустойчиво через 24 часа. При более низких температурах и высокой влажности время сушки увеличивается. Возможно добавление тонирующих пигментов для водных систем. Окрасочные работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5&deg;С до +25&deg;С и относительной влажности воздуха не более 80%. Не допускается проведение работ при высоких температурах (выше 25&deg;С) под воздействием прямых солнечных лучей, атмосферных осадков, сильного ветра. После окончания работ инструмент и инвентарь промыть водой с мылом.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +5&deg;С до +30&deg;С вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 200 – 250 г/м&sup2; по ровному основанию на два слоя.",
    sertificate: "ТУ РБ 14397461.002-2000",
  },
  {
    id: "master_m",
    category: "Краска акриловая водно-дисперсионная матовая",
    title: "Мастер-M",
    image: "./images/master_m.png",
    imageAlt: "краска Мастер-M колор-буццард",
    usage:
      "Применяется для наружных и внутренних покрытий по натуральной древесине, минеральной основе (штукатурка, бетон, кирпич), ДСП, ДВП, гипсокартону, обоям.",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Ультрабелая, шелковистоглянцевая хорошо наносимая, устойчивая к любым атмосферным воздействиям, паропроницаемая, пожаровзрывобезопасная.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующей адгезии (жир, битум, пыль и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить. Основания, ранее оштукатуренные минеральными составами (цементно–песчаные, цементно–известковые), свежие бетонные покрытия – должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед окраской изделий из натуральной древесины поверхность прогрунтовать «Грунтовкой ДФ». Перед нанесением краски на минеральную основания ДСП, ДВП, гипсокартон поверхность необходимо прогрунтовать «Грунтовкой ЛФ», щелочные основания (силикатный кирпич, асбоцемент) требуют двукратного грунтования.",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент. Наносить при помощи кисти, валика, безвоздушного распылителя в два слоя. Вязкость для первого слоя допускается регулировать добавлением воды, но не более 10% по объему, второй слой наносить не разбавленным через 3-4 часа при температуре окружающего воздуха и поверхности 20&deg;С и относительной влажности воздуха 60%. Покрытие полностью атмосфероустойчиво через 24 часа. При более низких температурах и высокой влажности время сушки увеличивается. Возможно добавление тонирующих пигментов для водных систем. Окрасочные работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5&deg;С до +25&deg;С и относительной влажности воздуха не более 80%. Не допускается проведение работ при высоких температурах (выше 25&deg;С) под воздействием прямых солнечных лучей, атмосферных осадков, сильного ветра. После окончания работ инструмент и инвентарь промыть водой с мылом.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +5&deg;С до +30&deg;С вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 200 – 250 г/м&sup2; по ровному основанию на два слоя.",
    sertificate: "ТУ РБ 14397461.002-2000",
  },
  {
    id: "azure",
    category: "Композиция акриловая водно-дисперсионная",
    title: "Лазурь",
    image: "./images/laquer.png",
    imageAlt: "Лазурь лак колор-буццард",
    usage:
      "Для декоративной отделки (под ценные породы) и защиты изделий из натуральной древесины снаружи и внутри помещений, по минеральным основаниям и камню.",
    consist: "Акриловое связующее, вода, пигменты, функциональные добавки.",
    properties:
      "Сохраняет текстуру древесины, шелковисто-глянцевая, защищает от неблагоприятных воздействий, без запаха, не содержит органических растворителей, быстро сохнет. Пожаровзрывобезопасна.",
    requirements:
      "Покрываемая поверхность должна быть чистой, сухой (естественная влажность древесины – не более 15%), очищенной от веществ препятствующих адгезии (маслянистые загрязнения, смола, пыль). Не наносить по олифе.",
    procedure:
      "Перед применением тщательно перемешать до получения однородного состава. Наносить кистью, валиком, распылением. Насыщенность оттенка зависит от количества наносимых слоев. При нанесении следить за равномерностью слоя, образующиеся потеки удалять немедленно. Для получения высококачественной поверхности после высыхания первого слоя рекомендуется шлифовка для удаления «ворса». Время сушки каждого слоя 3 – 4 часа при температуре окружающего воздуха и покрываемой поверхности 20&deg;С и относительной влажности воздуха 60%. Работы выполнять при температуре не ниже 15&deg;С. Влагоустойчива через 24 часа. Работать в хорошо проветриваемом помещении. Инструмент по окончании работ немедленно промыть водой.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +5&deg;С до +30&deg;С вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 200 – 250 г/м&sup2; по ровному основанию на два слоя.",
    sertificate: "ТУ РБ 14397461.002-2000",
  },
  {
    id: "grunt_lf",
    category: "Композиция акриловая водно-дисперсионная концентрированная",
    title: "Грунтовка ЛФ",
    image: "./images/lf.png",
    imageAlt: "грунтовка лф колор-буццард",
    usage:
      "Для наружных и внутренних работ по минеральным поверхностям (штукатурка, бетон, кирпич, асбоцемент) а также гипсокартону, ДСП, ДВП. Применяется для уменьшения и выравнивания впитывающей способности поверхности, улучшения адгезии перед последующей окраской водно-дисперсионными акриловыми красками.",
    consist:
      "Акриловое связующее, минеральные наполнители (микронизированный мрамор), вода, пигменты, функциональные добавки.",
    properties:
      "Концентрированная, бесцветная, прозрачная при высыхании, хорошо наносимая. Пожаровзрывобезопасна.",
    requirements:
      "Покрываемая поверхность должна быть чистой, сухой, очищенной от веществ препятствующих адгезии (маслянистые загрязнения, смола, пыль), старых меловых и известковых покрытий.",
    procedure:
      "Перед применением тщательно перемешать до получения однородного состава. Наносить кистью, валиком, распылением. В зависимости от вида и состояния покрываемой поверхности допускается разбавление чистой водой в соотношении от 1:1 до 1:3. При нанесении на асбоцементные кровельные покрытия, силикатный кирпич – не разбавлять. Время сушки каждого слоя 4 – 6 часов при температуре окружающего воздуха и покрываемой поверхности 20&deg;С и относительной влажности воздуха 60%. Работы выполнять при температуре не ниже 10&deg;С. Влагоустойчива через 24 часа. Работать в хорошо проветриваемом помещении. Инструмент по окончании работ немедленно промыть водой.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать спецодежду (перчатки). В случае попадания в глаза, на кожу - обильно промыть чистой водой. Хранить в недоступных детям местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от + 5&deg;С до + 30&deg;С вдали от солнечных лучей. Не замораживать",
    disposal:
      "Остатки высохшего состава подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 110–120 г/м&sup2; по ровному основанию на два слоя.",
    sertificate: "ТУ РБ 14397461.001-99",
  },
  {
    id: "lf_indoor",
    category:
      "Композиция акриловая водно-дисперсионная (глубокого проникновения)",
    title: "Грунтовка ЛФ для внутренних работ",
    image: "./images/lf_indoor.png",
    imageAlt: "грунтовка лф для внутренних работ колор-буццард",
    usage:
      "Для внутренних работ по минеральным поверхностям (штукатурка, бетон, кирпич), а также гипсокартону, ДСП, ДВП. Применяется для уменьшения и выравнивания впитывающей способности поверхности, улучшения адгезии перед последующей оклейкой обоями, окраской водно-дисперсионными акриловыми красками.",
    consist: "Акриловое связующее, вода, пигменты, функциональные добавки.",
    properties:
      "Глубокого проникновения, бесцветная, прозрачная при высыхании. Пожаровзрывобезопасна    ",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ препятствующих адгезии (маслянистые загрязнения, смола, пыль), старых меловых и известковых покрытий.",
    procedure:
      "Перед применением тщательно перемешать до получения однородного состава. Наносить кистью, валиком, распылением. Время сушки каждого слоя 4–6 часов при температуре окружающего воздуха и покрываемой поверхности 18-20&deg;С. Работы выполнять при температуре не ниже 10&deg;С. Влагоустойчива через 24 часа. Работать в хорошо проветриваемом помещении. Инструмент по окончании работ немедленно промыть водой.  Свежие бетонные и оштукатуренные минеральными составами поверхности должны иметь возраст не менее 28 суток для нейтрализации щелочности.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать спецодежду (перчатки). В случае попадания в глаза, на кожу - обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от + 5&deg;С до + 30&deg;С вдали от солнечных лучей. Не замораживать",
    disposal:
      "Остатки высохшей композиции подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 110–120 г/м&sup2; по ровному основанию на один слой.",
    sertificate: "",
  },
  {
    id: "lf_outdoor",
    category:
      "Композиция акриловая водно-дисперсионная (глубокого проникновения)",
    title: "Грунтовка ЛФ для наружных и внутренних работ",
    image: "./images/lf_outdoor.png",
    imageAlt: "грунтовка лф для наружных и внутренних работ колор-буццард",
    usage:
      "Для наружных и внутренних работ по минеральным поверхностям (штукатурка, бетон, кирпич), а также гипсокартону, ДСП, ДВП, за исключением асбестоцементных кровельных покрытий. Применяется для уменьшения и выравнивания впитывающей способности поверхности, улучшения адгезии перед последующей оклейкой обоями, окраской водно-дисперсионными акриловыми красками.",
    consist: "Акриловое связующее, вода, пигменты, функциональные добавки.",
    properties:
      "Глубокого проникновения, бесцветная, прозрачная при высыхании. Пожаровзрывобезопасна",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ препятствующих адгезии (маслянистые загрязнения, смола, пыль), старых меловых и известковых покрытий.",
    procedure:
      "Перед применением тщательно перемешать до получения однородного состава. Наносить кистью, валиком, распылением. В случае применения для внутренних работ допускается разбавление чистой водой в соотношении 1:1. Время сушки каждого слоя 4–6 часов при температуре окружающего воздуха и покрываемой поверхности 18-20&deg;С. Работы выполнять при температуре не ниже 10&deg;С. Влагоустойчива через 24 часа. Работать в хорошо проветриваемом помещении. Инструмент по окончании работ немедленно промыть водой.  Свежие бетонные и оштукатуренные минеральными составами поверхности должны иметь возраст не менее 28 суток для нейтрализации щелочности.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать спецодежду (перчатки). В случае попадания в глаза, на кожу - обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от + 5&deg;С до + 30&deg;С вдали от солнечных лучей. Не замораживать",
    disposal:
      "Остатки высохшей композиции подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 110–120 г/м&sup2; по ровному основанию на один слой.",
    sertificate: "",
  },
  {
    id: "shf_concrete",
    category: "Композиция акриловая водно-дисперсионная «Грунтовка ШФ»",
    title: "Бетон-контакт",
    image: "./images/shf_concrete.png",
    imageAlt: "Грунтовка ШФ колор-буццард",
    usage:
      "Для наружных и внутренних работ по минеральным поверхностям (минеральная штукатурка, бетон, кирпич, пенобетон), а также гипсокартону, ДСП, ДВП. Применяется перед нанесением финишной декоративно-отделочной штукатурки на акриловой основе для уменьшения и выравнивания впитывающей способности поверхности, улучшения адгезии перед последующим нанесением декоративной штукатурки.",
    consist:
      "Акриловое связующее,  мраморный наполнитель, вода, пигменты, функциональные добавки.",
    properties:
      "Готовая к применению, белая, хорошо наносимая. Пожаровзрывобезопасна.",
    requirements:
      "Покрываемая поверхность должна быть чистой, сухой, очищенной от веществ препятствующих адгезии (маслянистые загрязнения, смола, пыль), старых меловых и известковых покрытий. Поверхности ранее оштукатуренные минеральными составами (цементно-песчаными, цементно-известковыми), свежий бетон - должны иметь возраст не менее 28 суток для нейтрализации щелочности.",
    procedure:
      "Перед применением тщательно перемешать до получения однородного состава. Наносить кистью, валиком, шпателем. Наносить в один слой, избегая образования потёков и неоднородности толщины. Время сушки – от 6 до 8 часов при температуре окружающего воздуха, покрываемой поверхности +20&deg;С и относительной влажности воздуха 60%. Влагоустойчива через 24 часа. При более низкой температуре и высокой влажности время сушки  увеличивается. Работы выполнять при температуре не ниже +5&deg;С.  Не допускается проведение работ при высокой температуре (выше +30&deg;С), влажности (выше 80%), атмосферных осадках, при воздействии прямых солнечных лучей и сильного ветра. Работать в хорошо проветриваемом помещении. Инструмент по окончании работ немедленно промыть водой.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания в глаза, на кожу – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоёмы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от + 5&deg;С до + 30&deg;С вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей композиции подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 250–300 г/м&sup2; по ровному основанию на один слой.",
    sertificate: "СТБ 1263-2001",
  },
  {
    id: "pasta",
    category: "Композиция акриловая водно-дисперсионная",
    title: "Паста-краситель",
    image: "./images/pasta.png",
    imageAlt: "Паста-краситель колор-буццард",
    usage:
      "Предназначен для придания водно-дисперсионным краскам (для наружных и внутренних работ) различных цветов. Допускается окрашивание поверхности чистым красителем.",
    consist:
      "Краситель водно-дисперсионный акриловый представляет собой пасту, состоящую из пигментов и наполнителей, диспергированных в водной дисперсии акриловых сополимеров с добавлением вспомогательных веществ (все компоненты импортируются из стран ЕЭС).",
    properties:
      "более 50 светостойких цветов, матовый, водостойкий, экологически чистый и активно дышащий.",
    requirements:
      "При применении чистого красителя в виде краски готовят поверхность в соответствии с требованиями к подготовке поверхности для красок «Фасадная» или «Белоснежка».",
    procedure:
      "Краситель добавляют в водно-дисперсионные акриловые краски до получения желаемого тона (тщательно перемешивать). Для более точного определения тона краски при смешивании рекомендуется пользоваться каталогом цветов СП «Колор», который имеет 420 цветовых решений. Необходимо учитывать, что цвет слоя краски определяется после его высыхания. Выбрав по каталогу цвет красителя и желаемый тон краски, который обозначается пропорциями от 1:1 до 1:80, смешивают краситель и краску в количествах, приведенных в таблице (рассчитана на 1 кг готовой цветной краски). Инструмент, тару, пятна красителя отмыть теплой водой с мылом до высыхания красителя.",
    safety:
      "Краситель пожаровзрывобезопасен. Предохранять от замораживания, не наносить при температуре ниже + 5&deg;С. Не наносить на влажные поверхности. Окрашенные поверхности можно мыть водой не ранее чем через 3-5 суток.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Краситель хранить  в плотно закрытой таре в прохладном помещении при температуре не ниже 0&deg;С.",
    disposal: "",
    consumption: "",
    sertificate: "ТУ РБ 14397461.001-99",
  },
  {
    id: "kratc_np1ps",
    category: "Штукатурка защитно-отделочная акриловая",
    title: "Кратц Путц НП1ПС",
    image: "./images/kratc_np1ps.png",
    imageAlt: "Штукатурка Кратц Путц НП 1 ПС колор-буццард",
    usage:
      "Предназначена для выполнения высококачественных наружных и внутренних штукатурных работ на минеральных основаниях (бетон, кирпич, минеральная штукатурка, пенобетон), а также по гипсокартону, ДВП, ДСП с целью придания декоративной структуры ( «короед», «под шубу»).",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Готовый к применению состав, что определяет простоту и выгодность использования. Штукатурка имеет закрытую структуру, что обеспечивает эффективную защиту от атмосферных воздействий и значительно ограничивает загрязнения покрытия. Имеет широкую гамму цветовых решений. Не требует дальнейшей окраски.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующих адгезии (жир, битум, пыль, и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить, поверхность промыть водой. Основания ранее оштукатуренные минеральными составами (цементно-песчаные, цементно-известковые), свежие бетонные покрытия - должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед нанесением состава основание следует грунтовать «Бетон-контакт». Сильно впитывающие, пористые основания (пенобетон, гипсовые штукатурки, ДСП, ДВП, гипсокартонные плиты) необходимо первоначально загрунтовать «Грунтовкой ЛФ». При применении цветных штукатурок, «Бетон-контакт» может быть тонирована в тон, близкий к цвету финишного покрытия, с помощью композиции акриловой «Паста–краситель».",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент и посуду. Вязкость допускается регулировать добавлением воды, но не более 1% по объему. Наносить теркой из нержавеющей стали, равномерным слоем, толщина слоя должна соответствовать диаметру самой крупной частицы наполнителя. Состав следует наносить непрерывно, допускается стыковать только «мокрые» фрагменты. При вынужденных перерывах в работе использовать архитектурные фрагменты (балконы, углы, деформационные швы, границы разных цветов). Непосредственно после нанесения на стену штукатурного состава, его поверхность должна быть затерта или структурирована пластмассовой или деревянной теркой. «Открытое» время работы с составом 15–20 мин при температуре +18-20&deg;С и относительной влажности воздуха 60%. Не допускается увлажнять нанесенный состав. Работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5&deg;С до + 25&deg;С и относительной влажности воздуха не более 80%, не проводить работы при высоких температурах (выше 25&deg;С), под воздействием прямых солнечных лучей, атмосферных осадков, ветра. Покрытие устойчиво к воздействию влаги через 24 часа после нанесения. После окончания работ инструмент промыть водой.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать спецодежду (перчатки). В случае попадания в глаза кожу - обильно промыть водой. Хранить в недоступных детям местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от + 5&deg;С до + 30&deg;С. Не замораживать",
    disposal:
      "Остатки высохшего состава подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption: "Ориентировочный расход – 3,5–4,1 кг/м&sup2.",
    sertificate: "СТБ 1263-2001",
  },
  {
    id: "inraib_vp1ps",
    category: "Штукатурка защитно-отделочная акриловая",
    title: "Инрайб Путц ВП1ПС",
    image: "./images/inraib_vp1ps.png",
    imageAlt: "Штукатурка Инрайб Путц ВП1ПС колор-буццард",
    usage:
      "Предназначена для выполнения высококачественных наружных и внутренних штукатурных работ на минеральных основаниях (бетон, кирпич, минеральная штукатурка, пенобетон), а также по гипсокартону, ДВП, ДСП с целью придания декоративной структуры ( «короед», «под шубу»).",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Готовый к применению состав, что определяет простоту и выгодность использования. Штукатурка имеет закрытую структуру, что обеспечивает эффективную защиту от атмосферных воздействий и значительно ограничивает загрязнения покрытия. Имеет широкую гамму цветовых решений. Не требует дальнейшей окраски.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующих адгезии (жир, битум, пыль, и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить, поверхность промыть водой. Основания ранее оштукатуренные минеральными составами (цементно-песчаные, цементно-известковые), свежие бетонные покрытия - должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед нанесением состава основание следует грунтовать «Бетон-контакт». Сильно впитывающие, пористые основания (пенобетон, гипсовые штукатурки, ДСП, ДВП, гипсокартонные плиты) необходимо первоначально загрунтовать «Грунтовкой ЛФ». При применении цветных штукатурок, «Бетон-контакт» может быть тонирована в тон, близкий к цвету финишного покрытия, с помощью композиции акриловой «Паста–краситель».",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент и посуду. Вязкость допускается регулировать добавлением воды, но не более 1% по объему. Наносить теркой из нержавеющей стали, равномерным слоем, толщина слоя должна соответствовать диаметру самой крупной частицы наполнителя. Состав следует наносить непрерывно, допускается стыковать только «мокрые» фрагменты. При вынужденных перерывах в работе использовать архитектурные фрагменты (балконы, углы, деформационные швы, границы разных цветов). Непосредственно после нанесения на стену штукатурного состава, его поверхность должна быть затерта или структурирована пластмассовой или деревянной теркой. «Открытое» время работы с составом 15 – 20 мин при температуре +18-20&deg;С и относительной влажности воздуха 60%. Не допускается увлажнять нанесенный состав. Работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5&deg;С до + 25&deg;С и относительной влажности воздуха не более 80%, не проводить работы при высоких температурах (выше 25&deg;С), под воздействием прямых солнечных лучей, атмосферных осадков, ветра. Покрытие устойчиво к воздействию влаги через 24 часа после нанесения. После окончания работ инструмент промыть водой.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать спецодежду (перчатки). В случае попадания в глаза кожу - обильно промыть водой. Хранить в недоступных детям местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от + 5&deg;С до + 30&deg;С. Не замораживать",
    disposal:
      "Остатки высохшего состава подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption: "Ориентировочный расход – 3,5–4,1 кг/м&sup2.",
    sertificate: "СТБ 1263-2001",
  },
  {
    id: "raibe_np1ps",
    category: "Штукатурка защитно-отделочная акриловая",
    title: "Райбе Путц НП 1 ПС",
    image: "./images/raibe_np1ps.png",
    imageAlt: "Штукатурка Райбе Путц НП 1 ПС колор-буццард",
    usage:
      "Предназначена для выполнения высококачественных наружных и внутренних штукатурных работ на минеральных основаниях (бетон, кирпич, минеральная штукатурка, пенобетон), а также по гипсокартону, ДВП, ДСП с целью придания декоративной структуры ( «короед», «под шубу»).",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Готовый к применению состав, что определяет простоту и выгодность использования. Штукатурка имеет закрытую структуру, что обеспечивает эффективную защиту от атмосферных воздействий и значительно ограничивает загрязнения покрытия. Имеет широкую гамму цветовых решений. Не требует дальнейшей окраски.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующих адгезии (жир, битум, пыль, и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить, поверхность промыть водой. Основания ранее оштукатуренные минеральными составами (цементно-песчаные, цементно-известковые), свежие бетонные покрытия - должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед нанесением состава основание следует грунтовать «Бетон-контакт». Сильно впитывающие, пористые основания (пенобетон, гипсовые штукатурки, ДСП, ДВП, гипсокартонные плиты) необходимо первоначально загрунтовать «Грунтовкой ЛФ». При применении цветных штукатурок, «Бетон-контакт» может быть тонирована в тон, близкий к цвету финишного покрытия, с помощью композиции акриловой «Паста–краситель».",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент и посуду. Вязкость допускается регулировать добавлением воды, но не более 1% по объему. Наносить теркой из нержавеющей стали, равномерным слоем, толщина слоя должна соответствовать диаметру самой крупной частицы наполнителя. Состав следует наносить непрерывно, допускается стыковать только «мокрые» фрагменты. При вынужденных перерывах в работе использовать архитектурные фрагменты (балконы, углы, деформационные швы, границы разных цветов). Непосредственно после нанесения на стену штукатурного состава, его поверхность должна быть затерта или структурирована пластмассовой или деревянной теркой. «Открытое» время работы с составом 15–20 мин при температуре +18-20&deg;С и относительной влажности воздуха 60%. Не допускается увлажнять нанесенный состав. Работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5&deg;С до + 25&deg;С и относительной влажности воздуха не более 80%, не проводить работы при высоких температурах (выше 25&deg;С), под воздействием прямых солнечных лучей, атмосферных осадков, ветра. Покрытие устойчиво к воздействию влаги через 24 часа после нанесения. После окончания работ инструмент промыть водой.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать спецодежду (перчатки). В случае попадания в глаза кожу - обильно промыть водой. Хранить в недоступных детям местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от + 5&deg;С до + 30&deg;С. Не замораживать",
    disposal:
      "Остатки высохшего состава подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption: "Ориентировочный расход – 3,5–4,1 кг/м&sup2.",
    sertificate: "СТБ 1263-2001",
  },
  {
    id: "klej",
    category: "Клей полимерный дисперсионный",
    title: "Клей для потолочных панелей",
    image: "./images/klej.png",
    imageAlt: "Клей для потолочных изделий колор-буццард",
    usage:
      "Быстросхватывающийся клей для быстрой и экономичной отделки (облицовки) потолков декоративными панелями, плинтусами из пенополистирола, для изделий из пенопласта, полиуретана.",
    consist:
      "Мраморный наполнитель, вода, связующие компоненты, функциональные добавки.",
    properties: "",
    requirements:
      "Очень важно, чтобы поверхность, на которую будут наклеиваться плиты, была твердой плоской, чистой, обезжиренной и сухой. Удалите остатки старой краски или обоев, уменьшите размеры выбоин и пор с применением шпатлевки. Для укрепления слоя шпатлевки несколько раз прогрунтовать потолок акриловой грунтовкой на водной основе.",
    procedure:
      "Клей наносить на тыльную поверхность плиты равномерно или «точечным» методом (5-9 точек) на каждую плитку. Затем равномерно и легко придавить их к наклеиваемой поверхности. Применение клея при температуре не ниже чем +5оС.",
    safety: "При попадании на кожу, слизистые оболочки - промыть чистой водой.",
    storage:
      "Смесь хранить в сухом помещении. Срок хранения - 12 месяцев, при температуре от +4&deg;С до +30&deg;С.",
    disposal:
      "Высохший клей подлежит утилизации как строительные отходы, полимерная тара подлежит вторичной переработке в соответствии с  национальным законодательством.",
    consumption: "Расход клея – 1 кг на 4-5 м&sup2.",
    sertificate: "",
  },
  {
    id: "",
    category: "",
    title: "",
    image: "./images/.png",
    imageAlt: " колор-буццард",
    usage: "",
    consist: "",
    properties: "",
    requirements: "",
    procedure: "",
    safety: "",
    storage: "",
    disposal: "",
    consumption: "",
    sertificate: "",
  },
  {
    id: "",
    category: "",
    title: "",
    image: "./images/.png",
    imageAlt: " колор-буццард",
    usage: "",
    consist: "",
    properties: "",
    requirements: "",
    procedure: "",
    safety: "",
    storage: "",
    disposal: "",
    consumption: "",
    sertificate: "",
  },
];
