export const productDataList = [
  {
    id: "belosnezhka",
    category: "Краска",
    title: "Белоснежка",
    image: "./images/belosnezhka.png",
    imageAlt: "краска белоснежка колор-буццард",
    usage:
      "Применяется для покрытия внутренних стен и потолков жилых, подвальных помещений по кирпичным, бетонным, оштукатуренным поверхностям а также ДСП, ДВП, гипсокартону.",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Ультрабелая, хорошо наносимая, матовая, прочная к влажному истиранию, паропроницаемая, пожаровзрывобезопасная.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующей адгезии (жир, битум, пыль и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить, поверхность промыть водой. Основания, ранее оштукатуренные минеральными составами (цементно – песчаные, цементно – известковые), свежие бетонные покрытия – должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед нанесением краски поверхность необходимо прогрунтовать «Грунтовкой ЛФ» щелочные основания (силикатный кирпич, газосиликат, гипсокартон требуют двукратного грунтования).",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент. Наносить при помощи кисти, валика в два слоя. Вязкость для первого слоя допускается регулировать добавлением воды, но не более 10% по объему, второй слой наносить не разбавленным через 3-4 часа при температуре окружающего воздуха и поверхности 20oС и относительной влажности воздуха 60%. При более низких температурах и высокой влажности время сушки увеличивается. Возможно добавление тонирующих пигментов. Окрасочные работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5oС до +25oС и относительной влажности воздуха не более 80%. Не допускается проведение работ при высоких температурах (выше 25oС) под воздействием прямых солнечных лучей. После окончания работ инструмент и инвентарь промыть водой с мылом.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +5oС до +30oС вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 300 – 350 г/м2 по ровному основанию на два слоя.",
    sertificate: "ТУ РБ 14397461.001-99",
  },
  {
    id: "fasadnaya",
    category: "Краска",
    title: "Фасадная",
    image: "./images/fasadnaya.png",
    imageAlt: "краска фасадная колор-буццард",
    usage:
      "Применяется для наружных покрытий по минеральной основе (штукатурка, бетон, кирпич) и для внутренних работ в помещениях с более активной химической средой.",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Ультрабелая, хорошо наносимая, устойчивая к любым атмосферным воздействиям, паропроницаемая, пожаровзрывобезопасная.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующей адгезии (жир, битум, пыль и т.п.). Существующие загрязнения, слои с низкой прочностью, известковые, меловые, клеевые краски необходимо полностью удалить, поверхность промыть водой. Основания, ранее оштукатуренные минеральными составами (цементно – песчаные, цементно – известковые), свежие бетонные покрытия – должны иметь возраст не менее 28 суток для нейтрализации щелочности. Перед нанесением краски поверхность необходимо прогрунтовать «Грунтовкой ЛФ», щелочные основания (силикатный кирпич, асбоцемент) требуют двукратного грунтования).",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент. Наносить при помощи кисти, валика, безвоздушного распылителя в два слоя. Вязкость для первого слоя допускается регулировать добавлением воды, но не более 10% по объему, второй слой наносить не разбавленным через 3-4 часа при температуре окружающего воздуха и поверхности 20оС и относительной влажности воздуха 60%. Покрытие полностью атмосфероустойчиво через 24 часа. При более низких температурах и высокой влажности время сушки увеличивается. Возможно добавление тонирующих пигментов для водных систем. Окрасочные работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 5оС до +25оС и относительной влажности воздуха не более 80%. Не допускается проведение работ при высоких температурах (выше 25оС) под воздействием прямых солнечных лучей, атмосферных осадков, сильного ветра. После окончания работ инструмент и инвентарь промыть водой с мылом.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +5оС до +30оС вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 300 – 350 г/м2 по ровному основанию на два слоя.",
    sertificate: "ТТУ РБ 14397461.001-99",
  },
  {
    id: "fasadnaya_silikon",
    category: "Краска водно-дисперсионная полимерно-силиконовая",
    title: "Фасадная силиконовая",
    image: "./images/f_silikonovaya.png",
    imageAlt: "краска фасадная силиконовая колор-буццард",
    usage:
      "Предназначена для высококачественной долговечной отделки всех наружных и внутренних поверхностей на минеральной основе (штукатурки различных видов, бетона, силикатно-кирпичных кладках и т.п.),кроме гранита и базальта. Кроме того применяется по ДВП, ДСП, бумажным и стеклообоям. Рекомендуется для ремонта старых, не утративших несущей способности штукатурок, в том числе на основе искусственных смол,а также покрытий, выполненных минеральными силикатными материалами.",
    consist:
      "Смесь микронаполнителей и пигментов в стабилизированной водной дисперсии акрилового сополимера и силиконовой смолы с добавлением вспомагательных веществ ( все компоненты импортируются из стран ЕЭС).",
    properties:
      "Белая, матовая, водоразбавляемая, не содержащая органических растворителей, экологичная, без резкого запаха, пожаровзрывобезопасная. Обладает эффектом «Лотоса» (несмачиваемость поверхности). Образует защитное покрытие по оштукатуренным и минеральным основаниям. Применяется также для ремонтных работ по прочным силикатным поверхностям, матовым дисперсионным краскам, синтетическим штукатуркам и теплоизоляционным системам. Абсолютно атмосферостойкая во всех климатических зонах, отталкивает воду и загрязнения, эластичная, не образует пленку, не содержит растворитель. Идеальное применение для санации фасадов или для предотвращения нападения биологических вредителей. Допускается колерование краски цветовыми пастами на основе акриловых сополимеров. Сочетает преимущества испытанных дисперсионных и классических силикатных красок.",
    requirements:
      "Перед нанесением краски на старую окрашиваемую поверхность полностью удаляют меловые и известковые краски, неплотно держащиеся покрытия, загрязнения, остатки клея, мыла и т.д. Очищенную старую поверхность промыть чистой водой, перетереть «цементным молоком», при необходимости выровнять акриловой шпатлевкой и обработать «Грунтовокой ЛФ» в соотношении 1:1 с водой. Поверхности, покрытые масляными красками, зачищаются абразивным инструментом до удаления глянца. Новые подготовленные поверхности обработать «Грунтовокой ЛФ» в соотношении не более 1:3 с водой в зависимости от состояния поверхности (слабые и сыпучие штукатурки). «Грунтовка ЛФ» проникает глубоко в поры штукатурки, закрепляет ее, уменьшает расход краски, увеличивает сцепляемость краски с поверхностью.",
    procedure:
      "Краска готова к применению. Перед применением краску тщательно перемешивают, для первого слоя допускается разбавление водой ( не более 10% от объема). Краску наносят на сухую, подготовленную поверхность кистью, валиком или краскопультом безвоздушного распыления в два слоя с промежуточной сушкой 1-2 часа при температуре 18-200С. При более низких температурах или высокой влажности продолжительность сушки может быть увеличина до 24 часов. Наносить краску равномерным слоем до получения однородной поверхности. При многослойном нанесении, каждый слой наносить по возможности в одном направлении. Инструмент, тару, пятна, краски отмыть теплой водой с мылом до высыхания краски.",
    safety:
      "Краска пожаровзрывобезопасна! Предохранять от замораживания, не наносить при температуре ниже +50С! Не наносить на влажные поверхности! Окрашиваемые поверхности можно мыть водой не ранее чем через 3-5 суток!",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Краску хранить в плотно закрытой таре в прохладном помещении при температуре не ниже 00С.",
    disposal: "",
    consumption:
      "Ориентировочный расход краски 1 кг на 4-6 м2 при однослойном покрытии. Он может увеличиваться или уменьшатся в зависимости от состояния и подготовки поверхности, квалификации маляра и других факторов.",
    sertificate: "ТУ РБ 200288303.006-2002",
  },
  {
    id: "fasadnaya_silikat",
    category: "Краска водно-дисперсионная полимерно-силикатная",
    title: "Фасадная силикатная",
    image: "./images/f_silikatnaya.png",
    imageAlt: "краска фасадная силикатная колор-буццард",
    usage:
      "Предназначена для высококачественной отделки всех наружных и внутренних поверхностей на минеральной основе (штукатурки различных видов, бетон, силикатно-кирпичные кладки и т.п.).Кроме того применяется по ДВП, ДСП, бумажным и стеклообоям. Особо рекомендуется для ремонта старых, не утративших несущей способности штукатурок, в том числе на основе искусственных смол, а также покрытий, выполненных разнородными минеральными и силикатными материалами.",
    consist:
      "Краска водно-дисперсионная полимерно-силикатная «Фасадная силикатная» представяет собой смесь микронаполнителей и пигментов в стабилизированной водной дисперсии акрилового сополимера и раствора силиката калия с добавлением вспомагательных веществ ( все компоненты импортируются из стран ЕЭС).",
    properties:
      "Белая, матовая, водоразбавляемая , не содержащая органических растворителей, экологичная, без резкого запаха, пожаровзрывобезопасная. Обладает высокой пароводяной диффузией: позволяет выходить излишней влаге изнутри фасада здания и препятствует проникновению влаги снаружи. Высокоукрывистая, щелочестойкая, устойчивая к любым климатическим и вредным воздействиям, стойкая к промышленным выхлопным газам, удобная в нанесении. Допускается колерование краски цветовыми пастами на основе акриловых сополимеров. Сочетает преимущества испытанных дисперсионных и классических силикатных красок.",
    requirements:
      "Перед нанесением краски на старую окрашиваемую поверхность полностью удаляют меловые и известковые краски, неплотно держащиеся покрытия, загрязнения, остатки клея, мыла и т.д. Очищенную старую поверхность промыть чистой водой ,перетереть «цементным молоком», при необходимости выровнять акриловой шпатлевкой и обработать «Грунтовкой ЛФ» в соотношении 1:1 с водой. Поверхности ,покрытые масляными красками, зачищаются абразивным инструментом до удаления глянца. Новые подготовленные поверхности обработать «Грунтовкой ЛФ» в соотношении не более 1:3 с водой в зависимости от состояния поверхности (слабые и сыпучие штукатурки). «Грунтовка ЛФ» проникает глубоко в поры штукатурки, закрепляет ее, уменьшает расход краски, увеличивает сцепляемость краски с поверхностью.",
    procedure:
      "Краска готова к применению. Перед применением краску тщательно перемешивают, для первого слоя допускается разбавление водой ( не более 10% от объема). Краску наносят на сухую, подготовленную поверхность, кистью, валиком или краскопультом безвоздушного распыления в два слоя с промежуточной сушкой 1-2 часа при температуре 18-20оС. При более низких температурах или высокой влажности продолжительность сушки может быть увеличена до 24 часов. Наносить краску равномерным слоем до получения однородной поверхности. При многослойном нанесении, каждый слой наносить по возможности в одном направлении. Инструмент, тару, пятна, краски отмыть теплой водой с мылом до высыхания краски.",
    safety:
      "Краска пожаровзрывобезопасна! Предохранять от замораживания, не наносить при температуре ниже +5оС! Не наносить на влажные поверхности! Окрашиваемые поверхности можно мыть водой не ранее чем через 3-5 суток!",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Краску хранить в плотно закрытой таре в прохладном помещении при температуре не ниже 0оС.",
    disposal: "",
    consumption:
      "Ориентировочный расход краски 1 кг на 4-6 м2 при однослойном покрытии. Он может увеличиваться или уменьшатся в зависимости от состояния и подготовки поверхности, квалификации маляра и других факторов.",
    sertificate: "ТУ РБ 200288303.005-2002",
  },
  {
    id: "dahavaya",
    category: "Краска акриловая водно-дисперсионная",
    title: "Дахавая",
    image: "./images/dahavaya.png",
    imageAlt: "краска Дахавая колор-буццард",
    usage:
      "Для окраски шифера и цементно-песчаной черепицы с углом наклона не менее 45 . Устойчива к воздействию климатических факторов умеренного климата. Рекомендуется использовать для окраски минеральных оснований подвергаемых повышенным нагрузкам.",
    consist:
      "Вода, акриловый сополимер, мраморный наполнитель, пигменты, модифицирующие добавки.",
    properties:
      "Хорошо наносимая, устойчивая к любым атмосферным воздействиям, паропроницаемая, пожаровзрывобезопасная.",
    requirements:
      "Покрываемая поверхность должна быть ровной, сухой, плотной, очищенной от веществ, препятствующей адгезии (жир, битум, пыль и т.п.). Поверхность очистить от загрязнений, пыли и обязательно промыть струей воды, желательно под давлением. Перед покраской шифер или черепицу следует обязательно обработать водной акриловой грунтовкой «Грунтовка ЛФ» не разбавляя ее. Особое внимание уделять обработке кантов.",
    procedure:
      "Готовая к применению. Тщательно перемешать, не использовать оржавляемый инструмент. Наносить при помощи кисти, валика, безвоздушного распылителя в два слоя. Наносить не разбавленной через 6-8 часов при температуре окружающего воздуха и поверхности 200С и относительной влажности воздуха 60 %. Покрытие полностью атмосфероустойчиво через 24 часа. При более низких температурах и высокой влажности время сушки увеличивается. Окрасочные работы проводить в сухих условиях при температуре окружающего воздуха и основания от + 50С до +250С и относительной влажности воздуха не более 80 %. Не допускается проведение работ при высоких температурах (выше 300С) под воздействием прямых солнечных лучей, атмосферных осадков, сильного ветра. После окончания работ инструмент и инвентарь промыть водой с мылом.",
    safety:
      "Работы проводить в хорошо проветриваемом помещении, использовать перчатки. В случае попадания на кожу, в глаза – обильно промыть чистой водой. Хранить в недоступных для детей местах. Не сбрасывать в канализацию и водоемы в концентрированном виде.",
    storage:
      "Гарантийный срок хранения 12 месяцев со дня изготовления. Хранить в сухом прохладном в сухом прохладном помещении в оригинальной плотно закрытой упаковке при температуре от +50С до +300С вдали от солнечных лучей. Не замораживать.",
    disposal:
      "Остатки высохшей краски подлежат утилизации как бытовой мусор, полимерная тара подлежит сбору для вторичной переработки.",
    consumption:
      "Ориентировочный расход – 300 – 350 г/м2 на лист шифера в два слоя. 200 – 250 г/м2 по ровной минеральной поверхности в два слоя.",
    sertificate: "ТУ РБ 14397461.001-99",
  },
  {
    id: "",
    category: "",
    title: "",
    image: "./images/.png",
    imageAlt: " колор-буццард",
    usage: "",
    consist: "",
    properties: "",
    requirements: "",
    procedure: "",
    safety: "",
    storage: "",
    disposal: "",
    consumption: "",
    sertificate: "",
  },
  {
    id: "",
    category: "",
    title: "",
    image: "./images/.png",
    imageAlt: " колор-буццард",
    usage: "",
    consist: "",
    properties: "",
    requirements: "",
    procedure: "",
    safety: "",
    storage: "",
    disposal: "",
    consumption: "",
    sertificate: "",
  },
  {
    id: "",
    category: "",
    title: "",
    image: "./images/.png",
    imageAlt: " колор-буццард",
    usage: "",
    consist: "",
    properties: "",
    requirements: "",
    procedure: "",
    safety: "",
    storage: "",
    disposal: "",
    consumption: "",
    sertificate: "",
  },
  {
    id: "",
    category: "",
    title: "",
    image: "./images/.png",
    imageAlt: " колор-буццард",
    usage: "",
    consist: "",
    properties: "",
    requirements: "",
    procedure: "",
    safety: "",
    storage: "",
    disposal: "",
    consumption: "",
    sertificate: "",
  },
];
