export const productsList = [
  {
    "id": "p_belosnezhka",
    "type": "paint",
    "category": "Краска",
    "name": "Белоснежка",
    "description": "Применяется для покрытия внутренних стен и потолков жилых,     подвальных помещений по кирпичным, бетонным, оштукатуренным поверхностям а также ДСП, ДВП, гипсокартону.",
    "image": "../images/belosnezhka.png",
    "link": "./belosnezhka.html"
  },
  {
    "id": "p_fasadnaya",
    "type": "paint",
    "category": "Краска",
    "name": "Фасадная",
    "description": "Применяется для наружных покрытий по минеральной основе (штукатурка, бетон, кирпич)     и для внутренних работ в помещениях с более активной химической средой.",
    "image": "../images/fasadnaya.png"
  },
  {
    "id": "p_fasadnaya_silikonovaya",
    "type": "paint",
    "category": "Краска",
    "name": "Фасадная силиконовая",
    "description": "Рекомендуется для ремонта старых, не утративших несущей способности штукатурок,     в том числе на основе искусственных смол,а также покрытий, выполненных минеральными силикатными материалами.",
    "image": "../images/f_silikonovaya.png"
  },
  {
    "id": "p_fasadnaya_silikatnaya",
    "type": "paint",
    "category": "Краска",
    "name": "Фасадная силикатная",
    "description": "Особо рекомендуется для ремонта старых, не утративших несущей способности штукатурок,     в том числе на основе искусственных смол, а также покрытий, выполненных разнородными минеральными и силикатными материалами.",
    "image": "../images/f_silikatnaya.png"
  },
  {
    "id": "p_evrostar",
    "type": "paint",
    "category": "Краска",
    "name": "Евростар",
    "description": "Применяется для покрытия внутренних стен и потолков жилых, подвальных помещений по кирпичным,     бетонным, оштукатуренным поверхностям а также ДСП, ДВП, гипсокартону.",
    "image": "../images/evrostar.png"
  },
  {
    "id": "p_dahavaya",
    "type": "paint",
    "category": "Краска",
    "name": "Дахавая",
    "description": "Для окраски шифера и цементно-песчаной черепицы с углом наклона не менее 45 .     Устойчива к воздействию климатических факторов умеренного климата.     Рекомендуется использовать для окраски минеральных оснований подвергаемых повышенным нагрузкам.",
    "image": "../images/dahavaya.png"
  },
  {
    "id": "p_master",
    "type": "paint",
    "category": "Краска",
    "name": "Мастер",
    "description": "Применяется для наружных и внутренних покрытий по натуральной древесине,    минеральной основе (штукатурка, бетон, кирпич), ДСП, ДВП, гипсокартону, обоям.",
    "image": "../images/master.png"
  },
  {
    "id": "p_master_m",
    "type": "paint",
    "category": "Краска",
    "name": "Мастер-М",
    "description": "Применяется для наружных и внутренних покрытий по натуральной древесине,     минеральной основе (штукатурка, бетон, кирпич), ДСП, ДВП, гипсокартону, обоям.",
    "image": "../images/master_m.png"
  },
  {
    "id": "pt_np1ps",
    "type": "putty",
    "category": "Шпатлевка",
    "name": "НП 1 ПС",
    "description": "Предназначена для выравнивания дефектов поверхностей (для наружных работ)",
    "image": "../images/np1ps.png"
  },
  {
    "id": "pt_vp1ps",
    "type": "putty",
    "category": "Шпатлевка",
    "name": "ВП 1 ПС",
    "description": "Предназначена для выравнивания дефектов поверхностей (для внутренних работ)",
    "image": "../images/vp1ps.png"
  },
  {
    "id": "pl_inraib_vp1ps",
    "type": "plasters",
    "category": "Штукатурка",
    "name": "Инрайб Путц ВП 1 ПС",
    "description": "Предназначена для выполнения высококачественных наружных и внутренних штукатурных работ на минеральных основаниях (бетон, кирпич, минеральная штукатурка, пенобетон), а также по гипсокартону, ДВП, ДСП с целью придания декоративной структуры ( «короед», «под шубу»).",
    "image": "../images/inraib_vp1ps.png"
  },
  {
    "id": "pl_kratc_vp1ps",
    "type": "plasters",
    "category": "Штукатурка",
    "name": "Кратц Путц НП 1 ПС",
    "description": "Предназначена для выполнения высококачественных наружных и внутренних штукатурных работ на минеральных основаниях (бетон, кирпич, минеральная штукатурка, пенобетон), а также по гипсокартону, ДВП, ДСП с целью придания декоративной структуры ( «короед», «под шубу»).",
    "image": "../images/kratc_vp1ps.png"
  },
  {
    "id": "pl_raibe_vp1ps",
    "type": "plasters",
    "category": "Штукатурка",
    "name": "Райбе Путц НП 1 ПС",
    "description": "Предназначена для выполнения высококачественных наружных и внутренних штукатурных работ на минеральных основаниях (бетон, кирпич, минеральная штукатурка, пенобетон), а также по гипсокартону, ДВП, ДСП с целью придания декоративной структуры ( «короед», «под шубу»).",
    "image": "../images/raibe_vp1ps.png"
  },
  {
    "id": "pr_lf_indoor",
    "type": "primers",
    "category": "Грунтовка",
    "name": "ЛФ для внутренних работ",
    "description": "Глубокого проникновения, бесцветная, прозрачная при высыхании.",
    "image": "../images/lf_indoor.png"
  },
  {
    "id": "pr_lf_outdoor",
    "type": "primers",
    "category": "Грунтовка",
    "name": "ЛФ для наружных и внутренних работ",
    "description": "Глубокого проникновения, бесцветная, прозрачная при высыхании.",
    "image": "../images/lf_outdoor.png"
  },
  {
    "id": "pr_shf_concrete",
    "type": "primers",
    "category": "Грунтовка",
    "name": "ШФ Бетон-контакт",
    "description": "Глубокого проникновения, бесцветная, прозрачная при высыхании.",
    "image": "../images/shf_concrete.png"
  },
  {
    "id": "pr_lf",
    "type": "primers",
    "category": "Грунтовка",
    "name": "ЛФ",
    "description": "Для наружных и внутренних работ по минеральным поверхностям (штукатурка, бетон, кирпич, асбоцемент) а также гипсокартону, ДСП, ДВП. Применяется для уменьшения и выравнивания впитывающей способности поверхности, улучшения адгезии перед последующей окраской водно-дисперсионными акриловыми красками.",
    "image": "../images/lf.png"
  },
  {
    "id": "az_laquer",
    "type": "azure",
    "category": "Лак",
    "name": "Лазурь",
    "description": "Для декоративной отделки (под ценные породы) и защиты изделий из натуральной древесины снаружи и внутри помещений, по минеральным основаниям и камню.",
    "image": "../images/laquer.png"
  },
  {
    "id": "gl_klej",
    "type": "glue",
    "category": "Клей",
    "name": "Клей для потолочных изделий",
    "description": "Быстросхватывающийся клей для быстрой и экономичной отделки (облицовки) потолков декоративными панелями, плинтусами из пенополистирола, для изделий из пенопласта, полиуретана.",
    "image": "../images/klej.png"
  }
];
